[{"Name":"Bongo", "Animal": "Monkey", "Image": "/image/bongo_ty.png", "Poem": "Bongo the monkey lives in a tree, The happiest monkey you’ll ever see, In his spare time he plays the guitar, One of these days he will be a big star!"},
 {"Name":"Blizzard", "Animal": "Tiger", "Image": "/image/blizzard_ty.png", "Poem": "In the mountains, where it’s snowy and cold, Lives a beautiful tiger, I’ve been told, Black and white, she’s hard to compare, Of all the tigers, she is most rare!" },
 {"Name":"Bones", "Animal": "Dog", "Image": "/image/bones_ty.jpg","Poem": "Bones is a dog that loves to chew, Chairs and tables and a smelly old shoe, You’re so destructive all would shout, But that all stopped, when his teeth fell out!"},
 {"Name":"Ally", "Animal": "Alligator", "Image": "/image/ally_ty.png","Poem":"Bones is a dog that loves to chew, Chairs and tables and a smelly old shoe, You’re so destructive all would shout, But that all stopped, when his teeth fell out!"},
 {"Name":"Ants", "Animal": "Anteater", "Image": "/image/ant_ty.jpg", "Poem":"Most anteaters love to eat bugs, But this little fellow gives big hugs, He’d rather dine on apple pie, Than eat an ant or harm a fly!"},
 {"Name":"Chops", "Animal": "Lamb", "Image": "/image/chops_ty.jpg","Poem":"Chops is a little lamb, This lamb you’ll surely know, Because every path that you may take, This lamb is sure to go!"},
 {"Name":"Patti", "Animal": "Platypus", "Image": "/image/patti_ty.jpg", "Poem":"Ran into Patti one day while walking, Believe me she wouldn’t stop talking, Listened and listened to her speak, That would explain her extra large beak!"},
 {"Name":"Radar", "Animal": "Bat", "Image": "/image/radar_ty.jpg"},
 {"Name":"Ziggy", "Animal": "Zebra", "Image": "/image/ziggy_ty.jpg","Poem":"Ziggy likes soccer – he’s a referee, That way he watches the games for free, The other Beanies don’t think it’s fair, But Ziggy the Zebra doesn’t care!"},
 {"Name":"Inky", "Animal": "Octopus", "Image": "/image/inky_ty.jpg","Poem":"Inky’s head is big and round, As he swims he makes no sound, If you need a hand, don’t hesitate, Inky can help because he has eight!}
]